{
  "title": {
    "index": "Nodehex",
    "infomgmt": "Nodehex - Informationshantering",
    "om": "Nodehex - Drift- och underhållsmanualer",
    "reporting": "Nodehex - Rapporter och analyser",
    "privacy": "Nodehex - Integritetspolicy"
  },
  "header": {
    "services": "TJÄNSTER",
    "about": "OM",
    "contact": "KONTAKT",
    "home": "HEM"
  },
  "services": {
    "title": "TJÄNSTER",
    "title_infomgmt": "INFORMATIONSHANTERING",
    "content_infomgmt": "Hantering och koordinering av digitala tillgångar, data och rådgivning gällande processer och implementering av informationshanteringssystem för datacenter i hyperskala, bostads- och specialistinfrastruktur.",
    "title_om": "DoU-MANUALER",
    "content_om": "Underhåll av högkvalitativa byggnader kräver ofta enastående grundinformation. Vi hanterar manualprocessen och säkrar att er driftavdelning står på stadig grund.",
    "title_reporting": "RAPPORTER & ANALYSER",
    "content_reporting": "Spårning av utförsäljning, analyser av nyckelpunkter och tydliga, lättsmälta informationspaneler säkerställer att ni har informationen ni behöver för att noga följa dokumentationens utveckling."
  },
  "readMore": "LÄS MER",
  "about": {
    "title": "OM NODEHEX",
    "p1": "Nodehex är en specialistgrupp för informationshantering av datacenter i hyperskala och kommersiella byggprojekt. Vårt team har bred erfarenhet av att leverera och hantera dokumentationstjänster för ett stort antal projekt inom datacenter i hyperskala samt den specialistinfrastruktur, de kontor och övriga kringliggande byggnader som möjliggör dem. Vi simplifierar processen genom att förstå kundbehov och krav samt ta bort oklarheter kring dokumentation för att implementera en struktur som säkerställer ett bestående intryck av informationshanteringen genom alla uppdragskritiska system.",
    "p2": "Våra tjänster fokuserar på att tillhandahålla en högkvalitativ, datadriven och framtung insats för att säkerställa effektiv leverans från design till avveckling. Detta kombineras med support under första driftåret, en smidig övergång till högkvalitativ dokumentation för driftavdelningen att använda, en anläggning är bara så bra som informationen den understöds av."
  },
  "why": {
    "title": "VARFÖR NODEHEX",
    "p1": "Nodehex är ett tvärvetenskapligt, multikulturellt team av informationshanteringsspecialister, datavetare, mjukvaruutvecklare och formgivare som har arbetat inom bygg- och IT-branscherna under de senaste 10 åren.",
    "p2": "Vår expertis har utvecklats genom storskaliga infrastrukturprojekt, byggnader för datacenter i hyperskala och specialistanläggningar. Vi strävar efter att utnyttja framväxande teknologier inom den digitala byggsektorn för att extrahera det enorma värde av projektdatat och tillhandahålla expertkonsultation av process- och informationshantering."
  },
  "contact": {
    "title": "KONTAKT",
    "name": "Namn",
    "email": "E-post",
    "subject": "Ämne",
    "message": "Meddelande"
  },
  "footer": {
    "tagline": "Construction data, digitalised",
    "general": "Allmänt",
    "services": "Tjänster",
    "infomgmt": "INFORMATIONSHANTERING",
    "reporting": "RAPPORTER & ANALYSER",
    "om": "DoU-MANUALER",
    "about": "OM",
    "contact": "KONTAKTA NODEHEX",
    "privacy": "INTEGRITET",
    "brochure": "BROCHURE"
  },
  "infomgmt_intro": "Nodehex har arbetat inom informationshanteringsbranschen i ett årtionde. Vår erfarenhet är bred och täcker alla möjliga leverabler och expertiser i området, från datakvalitet och systemimplementation till storskalig rapportering och analys. Vi har ett tvärvetenskapligt synsätt som kombinerar expertis inom digital byggnadskonst med datavetenskap och mjukvaruutveckling för att garantera att vi levererar högkvalitativa resultat baserat på de dynamiska behoven i era projekt.",
  "infomgmt_cims_header": "Kärntjänster inom informationshantering",
  "infomgmt_cims_text": "Våra tjänster fokuserar på leverans av digital byggnadskonst genom hela projektets livscykel, uppdelat i tre kärnkompetenser: projektstarts, rapportering och överlämning.",
  "infomgmt_pis_header": "Projektstartstjänster",
  "infomgmt_pis_text": "Överlämning är oftast den sista punkten att pricka av under slutfasen av byggnationen och driftsättningen, snarare än en framtung del av arbetet som börjar i designfasen. Majoriteten av problemen som kan uppstå under överlämningen mitigeras av ett erfaret informationshanteringsteam som utvecklar korrekta planer, processer och rutiner, vilket möjliggör en progressiv överlämning snarare än en massiv uppgift i projektets slutskede.",
  "infomgmt_edms_header": "Elektroniska dokumenthanteringssystem",
  "infomgmt_edms_text_intro": "Vårt team har över 15 års erfarenhet inom industriledande elektroniska dokumenthanteringssystem (EDMS) på en administratörs- och utvecklarnivå, vilket är en kritisk komponent för stora projekt och effektiv hantering av digital information.",
  "infomgmt_edms_header2": "Våra tjänster täcker följande områden inom <span class=\"yellow-text\">EDMS-implementering</span>:",
  "infomgmt_edms_li1": "Uppsättning och utveckling på projektnivå",
  "infomgmt_edms_li2": "Utbildning av ämnesexperter, utveckling och leverans",
  "infomgmt_edms_li3": "Utbildning av projektteamet baserat på behovsanalys",
  "infomgmt_edms_li4": "Kärnbehovsanalys av metadata för alla intressenter: kund, entreprenörer och underleverantörer.",
  "infomgmt_edms_li5": "Fullt levererbar förpopulering under projektets startskede för att möjliggöra exakt och tydlig rapportering.",
  "infomgmt_edms_li6": "Standardiserade arbetsflöden baserade på branschpraxis.",
  "infomgmt_dmp_header": "Dokumenthanteringsplaner",
  "infomgmt_dmp_text_intro": "Vårt team har erfarenhet av att författa, granska, godkänna och implementera dokumenthanteringen i storskaliga projekt. Vi förstår kundbehoven samt era krav och översätter dessa till effektiva processer och rutiner för projektgenomförandet. Vi erbjuder:",
  "infomgmt_dmp_li1": "Färdigförfattade dokumenthanteringsplaner inklusive kundbehov och koordinering av gransknings- och godkännandeprocesserna.",
  "infomgmt_dmp_li2": "Nedbrytning och detaljering av kärnsystemsuppsättningen samt krav, arbetsflöden, ledningskrav och överlämningsprocesser i planen.",
  "infomgmt_dmp_li3": "Visuella arbetsflöden för att koncist förmedla projektprocesserna.",
  "infomgmt_dihihc_header": "Huvudleveransregister, överlämningsregister och -koordinering",
  "infomgmt_dihihc_text": "Att förstå informationsleveransen är centralt för att hålla säljare, leverantörer och underleverantörer ansvariga för överlämning. Att få dessa processer på plats och utföra dem under projektets uppstartsfaser garanterar en enkel överlämning och tydligt ansvar.",
  "infomgmt_mitigate_text_intro": "Vi mitigerar risken för sen leverans och försenad överlämning genom att:",
  "infomgmt_mitigate_li1": "Initiera registren för <span class=\"yellow-text\">huvudleverans</span> och <span class=\"yellow-text\">överlämning</span> samt utveckla dessa kontinuerligt och parallelt från projektstart.",
  "infomgmt_mitigate_li2": "Koordinera med underleverantörer för att populera och utveckla registren, för att säkerställa full insyn och förståelse.",
  "infomgmt_mitigate_li3": "Integrera med driftsättningsteamen för att projektera och supportera driftsättningsdokumentationen och dess överlämning.",
  "infomgmt_mitigate_li4": "Koordinera överlämningen, inklusive spårning av alla PDF:er och övriga leverabler över flera system och in i klientens system.",
  "infomgmt_reporting_link": "För mer information om våra rapporteringstjänster, navigera till vår <a href=\"reporting-analytics.html\" class=\"content-link\">tjänstesida för rapporter och analyser</a>.",
  "om_intro": "Drift- och underhållsmanualer är grundvalen i ett högpresterande driftteam. De är heltäckande dokument som tillhandahåller all nödvändig information gällande en byggnads system, och tillgårna i dessa system, i klintens datacenter och uppdragskritiska infrastruktur.",
  "om_p1": "Med tanke på den ständigt växande omfattningen av informationshantering samt dess användbarhet för datautnyttjande av högt värde för design-, bygg-, drift-, och ägarteamen, är det imperativt att identifiera och, ännu viktigare, förbättra datainsamlingen för drift- och underhållsmanualer. Under byggnationen av ett datacenter i hyperskala, kan den rena mängden av information som produceras vara förbluffande, och att hitta effektiva sätt att hantera datat för överlämning - särskilt med tanke på att moderna överlämningspaket för datacenter i hyperskala kan innehålla över 50 000 dokument - kan vara utmanande.",
  "om_p2": "Koordinering och spridning av denna information inom ett projekt kräver kunskap om etapperna för ett datacenter i hyperskala och dess kringliggande byggnader, så som transformatorstationer och driftbyggnader och en djup förståelse av informationslivscykeln, kvalitetsintegration och projekthanteringspraxis vid rätt tillfälle för att säkerställa optimalt resultat.",
  "om_h5_1": "En typisk DoU-manual inkluderar en mängd information, generellt baserat på system i den driftsatta byggnaden, så som:",
  "om_sysdesc_header": "Systembeskrivning",
  "om_sysdesc_text": "Kundbeskrivning och -krav som preciserar den specifika systeminformationen som understöder generella produktbehov",
  "om_spec_header": "Specifikationer",
  "om_spec_text": "Kundspecifikationer och -krav gällande specifika systemdetaljer som understöder allmänna produktbehov",
  "om_dmgd_header": "Ritningar, modeller och grafisk data",
  "om_dmgd_text": "Referensmodeller och inbäddad information som hänför sig till design- och byggteamens krav på specificerad detaljnivå från kundens informationsbehov",
  "om_seqops_header": "Driftsekvenser",
  "om_seqops_text": "Information gällande säker uppstart, normal systemdrift och felsäkert förfarande och anläggning",
  "om_contact_link": "På Nodehex kan vi författa, underhålla och implementera en mängd olika lösningar för att säkerstella att överlämning, drift, och informationen som krävs för att underhålla systemen i ert projekt kan genomföras både säkert och effektivt. Vare sig detta gäller helförfattad och koordinerad projektinformation, konsolidering och uppdatering av existerande manualer eller skräddarsydda lösningar för era behov, <a href=\"index.html#contact\" class=\"content-link\">så kan vi hjälpa till</a>.",
  "reporting_intro": "Det enorma värdet i datacenter finns i dess primärfunktioner, lagringen, processeringen och spridningen av data och kritiska applikationer. Medan datacenter använder data effektivt och är kapabla till att extrahera värdet av denna data, har byggteam ofta svårigheter att extrahera potentialen av datat som genereras under ett projekt.",
  "reporting_p1": "Medan projektkontrollteam ofta utmärker sig på att hantera kostnader, handel och schemaläggning, och det ofta finns någon form av analys fokuserad på BIM, kvalitet och dokumentation, är den fulla potentialen av dessa tjänster aldrig faktiskt uppnådd. Projekt har ofta skrymmande och analoga utdrags-, överförings-, och laddningsprocesser som inte tillhandahåller flexibilitet och realtidsrapportering på grund av begränsningar i verktyg, teknik eller allmän brist på sakkunskap gällande datavetenskap och -implementering.",
  "reporting_p2": "I alla projekt finns det ofta minst ett par system som täcker <span class=\"yellow-text\">BIM</span>, <span class=\"yellow-text\">kvalitet</span> och <span class=\"yellow-text\">dokumentation</span>",
  "reporting_li_edms": "Elektroniskt dokumenthanteringssystem (EDMS)",
  "reporting_li_detc": "Documentum, Aconex, Viewpoint 4Projects, EnterpriseBridge, osv.",
  "reporting_li_cde": "Gemensam datamiljö",
  "reporting_li_bimproj": "BIM360, ProjectWise, Procore, BIMPLUS, osv.",
  "reporting_li_comenv": "Driftsättningsmiljö",
  "reporting_li_bimcom": "BIM360 Field, driftsättningsspårning, osv.",
  "reporting_li_mprf": "Projekthuvudmappar",
  "reporting_li_extranet": "Mappstrukturer, spårare, kalkylblad, osv baserade i molnet annat nätverk.",
  "reporting_p3": "Vårt team har erfarenheten och sakkunskapen som krävs för att använda applikationsprogrammeringsgränssnitt (API:er), processer för extrahering, transformering och inläsning (ETL) samt helautomatiserad direktrapportering för att säkerställa att ni kan demonstrera var blockerare och problem kan hittas och extrahera mervärdet från dessa datauppsättningar som lämnas bakom i de flesta projekt.",
  "reporting_p4": "Dessutom tillhandahåller vi iögonfallande analyser och virtualiseringar för att säkerställa att datan vi extraherat tillhandahåller tydliga och synliga detaljer gällande var ni är i projektet, hur den progressiva överlämningen utvecklar sig samt var varje detalj kan hittas i projektets datamiljö.",
  "reporting_contact": "För mer information, <a href=\"index.html#contact\" class=\"content-link\">kontakta oss</a> så tar vi fram en lösning som passar era behov och kravställningar.",
  "privacy_h1": "Nodehex AB:s integritetspolicy",
  "privacy_p1_1": "På Nodehex AB, tillgängligt via https://nodehex.com, är våra besökares integritet en av våra största prioriteter. Denna integritetspolicy innehåller de typer av information som samlas samt hur de används av oss.",
  "privacy_p1_2": "Tveka inte att kontakta oss om du har funderingar eller frågor gällande vår integritetspolicy.",
  "privacy_p1_3": "Integritetspolicyn gäller endast vår verksamhet via - och besökare till - denna webbplats, samt informationen som delges Nodehex AB via den. Policyn gäller inte information insamlad på något sätt utanför denna webbplats (t.ex. via e-post eller personligt möte).",
  "privacy_h2_1": "Samtycke",
  "privacy_p2_1": "Genom att använda denna webbplats, samtycker du härmed till denna integritetspolicy och dess villkor.",
  "privacy_h2_2": "Informationen vi samlar",
  "privacy_p3_1": "Den personliga information vi ber dig delge, samt anledningen till att du ombeds delge denna, klargörs i samband med att vi efterfrågar den.",
  "privacy_p3_2": "Om du kontaktar oss direkt, är det möjligt att vi erhåller ytterligare information om dig, så som ditt namn, e-postadress, telefonnummer, innehållet i meddelandet du skickar inklusive eventuella bilagor och övrig information du väljer att delge.",
  "privacy_h2_3": "Hur vi använder din information",
  "privacy_p4_1": "Vi använder informationen vi mottar på olika sätt, inklusive för att:",
  "privacy_li_1": "Tillhandahålla, driftsätta och underhålla vår webbplats",
  "privacy_li_2": "Förbättra, personifiera och expandera vår webbplats",
  "privacy_li_3": "Förstå och analysera hur du använder vår webbplats",
  "privacy_li_4": "Utveckla nya produkter, tjänster, funktioner och funktionalitet",
  "privacy_li_5": "Kommunicera med dig, antingen direkt eller via en av våra partner, inklusive för kundtjänst, för att förse er med uppdateringar och annan information som avser webbplatsen, samt i marknadsförings- och kampanjsyften.",
  "privacy_li_6": "Skicka e-post till dig",
  "privacy_li_7": "Upptäcka och förebygga bedrägeri",
  "privacy_h2_4": "Loggfiler",
  "privacy_p5_1": "Nodehex AB följer en standardprocedur gällande användning av loggfiler. Dessa loggfiler loggar besökare när de besöker webbplatser. Alla hostingbolag gör detta som del av hostingtjänsternas analyser. Informationen samlad i loggfilerna inkluderar IP-adresser, webbläsartyp, internetleverantör, datum- och tidsstämpel, hänvisande och lämnande webbsidor samt eventuellt antalet klick. Detta är inte länkat till information som är personligt identifierbar. Syftet med informationen är trendanalys, webbplatsadministration, spårning av användares rörelser genom webbplatsen samt insamling av demografisk information.",
  "privacy_h2_5": "Kakor och webbfyrar",
  "privacy_p6_1": "Precis som de flesta andra webbplatser, använder Nodehex AB kakor ('cookies'). Dessa kakor används för att lagra information gällande besökares inställningar samt den eller de sidor på webbplatsen som användaren har hämtat eller besökt. Informationen används för att optimera användarnas upplevelse genom att anpassa webbplatsens innehåll efter webbläsartyp och/eller annan information.",
  "privacy_p6_2": "För mer information gällande kakor, vänligen",
  "privacy_p6_3": "läs mer på Cookie Consent:s webbplats (engelska)",
  "privacy_h2_6": "Reklampartners integritetspolicyer",
  "privacy_p7_1": "Läs här för att få mer information om Nodehex AB:s reklampartners.",
  "privacy_p7_2": "Tredjeparts reklamservrar och reklamnätverk använder teknologier så som kakor, JavaScript eller webbfyrar som används i deras respektive reklamplatser eller -länkar som finns på Nodehex AB:s webbplats, och skickas till användarens webbläsare. De får automatiskt tillgång till din IP-adress när detta sker. Dessa teknologier används för att mäta deras reklamkampanjers effektivitet och/eller för att personifiera reklaminnehållet som du ser på de webbplatser du besöker.",
  "privacy_p7_3": "Notera att Nodehex AB inte har tillgång eller kontroll över kakor som används av tredje parts reklampartner.",
  "privacy_h2_7": "Integritetspolicy av tredje part",
  "privacy_p8_1": "Nodehex AB:s integritetspolicy gäller inte för andra reklamleverantörer eller webbplatser. Därför rådger vi dig att läsa respektive tredje parts integritetspolicyer för mer information. Dessa kan inkludera deras användningsområden och instruktioner om hur man väljer bort olika val.",
  "privacy_p8_2": "Du kan välja att stänga av kakor genom din webbläsares inställningar. För att läsa mer om kakhanteringen i olika webbläsare råder vi dig att besöka respektive webbläsares webbplats.",
  "privacy_h2_8": "CCPA integritetsrättigheter ('sälj inte min personliga information')",
  "privacy_p9_1": "Under CCPA, samt andra rättigheter, har konsumenter i delstaten Kalifornien i USA rätt att:",
  "privacy_p9_2": "Begära att ett företag som samlar en konsuments personliga data ger ut kategorierna och delar av den specifika personliga data som företaget har samlat om konsumenten.",
  "privacy_p9_3": "Begära att ett företag raderar all personlig data som företaget har samlat om den specifika konsumenten.",
  "privacy_p9_4": "Begära att företag som säljer konsumenters personliga data, inte säljer den specifika konsumentens personliga data.",
  "privacy_p9_5": "Om du gör en sådan begäran har vi en månad på oss att svara dig. Vänligen kontakta oss om du vill utnyttja någon av dessa rättigheter.",
  "privacy_h2_9": "Rättigheter under dataskyddsförordningen (GDPR)",
  "privacy_p10_1": "Vi vill säkerställa att du är fullt medveten om dina dataskyddsrättigheter. Alla användare är berättigade följande:",
  "privacy_p10_2": "Rätten till tillgång - du har rätten att begära kopior på dina personuppgifter. Vi kan ta ut en mindre avgift för denna tjänst.",
  "privacy_p10_3": "Rätten till rättning - du har rätten att begära rättning av information du anser vara inkorrekt eller felaktig. Du har också rätten att begära att vi kompletterar information du anser vara ofullständig.",
  "privacy_p10_4": "Rätten till radering - du har rätten att begära radering av dina personuppgifter, under vissa förutsättningar.",
  "privacy_p10_5": "Rätten till behandlingsbegränsning - du har rätten att begära begränsning av personuppgiftsbehandlingens omfattning, under vissa förutsättningar.",
  "privacy_p10_6": "Rätten till behandlingsinvändning - du har rätten att invända mot vår behandling av personuppgifter, under vissa förutsättningar.",
  "privacy_p10_7": "Rätten till dataportabilitet - du har rätten att begära dataöverföring av personuppgifterna vi samlat om dig till en annan organisation, eller direkt till dig, under vissa förutsättningar.",
  "privacy_p10_8": "Om du gör en sådan begäran har vi en månad på oss att svara dig. Vänligen kontakta oss om du vill utnyttja någon av dessa rättigheter.",
  "privacy_h2_10": "Information för barn",
  "privacy_p11_1": "En annan prioritet för oss är att skydda barn när de använder internet. Vi uppmanar föräldrar och målsmän att observera, delta och/eller övervaka och vägleda barnens aktivitet på internet.",
  "privacy_p11_2": "Nodehex AB samlar inte till vår vetskap personuppgifter om barn under 13 år. Om du misstänker att ditt barn har delgett sådan information på vår webbplats, uppmanar vi dig att genast kontakta oss för att ska kunna radera sådan information från våra register snarast möjligt.",
  "cookies": {
    "title": "Vi använder kakor",
    "p1": "Vi använder kakor ('cookies') och andra spårningsverktyg för att förbättra din upplevelse av vår webbplats och analysera webbplatstrafik, inklusive land.",
    "allow": "Tillåt",
    "reject": "Neka"
  }
}